[
    {
        "title": "दीपक",
        "tales": "असमंजस में है कश्ती, घायल है पतवार, मोड़ में हेरे है अब, किनारा यह सवार, किस घाट रह गई, किस अंतराल में फंसी पहचान,बुझे दीपक की बांति में, छलके है अंतकाल,मिट कर बह जाएं इस गंगा में, रहे चित बहाल,लौ तो है भीतर अपने, एक झांक का है सवाल।",
        "date" : "November 14",
        "time" : "4",
        "views" : "156"
    },
    {
        "title": "What to look out for",
        "tales": "किन शब्दों में खोजे अब अर्थ, निहित अचल हमारी यह रूह। रिस रहा लहू इन पंखों से, भ्रमित है संदर्श का अभ्यूह,जीवन कोरे हो जी रहे कलम पर,प्रश्न में मन है अब अजुह।",
        "date" : "July 28",
        "time" : "2",
        "views" : "98"
    },
    {
        "title" : "Shiv Mangal ji just awe me.",
        "tales" : "सत्वर समाधि की शय्या पर, अपना चिर-मिलन मिला लूँगा जिनका कोई भी आज नहीं, मिटकर उनको अपना लूँगा। सागर की अपनी क्षमता है, पर माँझी भी कब थकता है जब तक साँसों में स्पन्दन है, उसका हाथ नहीं रुकता है इसके ही बल पर कर डाले, सातों सागर पार तूफानों की ओर घुमा दो नाविक निज पतवार।",
        "date" : "February 10",
        "time" : "3",
        "views" : "121"
    }, 
    {
        "title" : " समोसे",
        "tales" : "आज माँ बड़े साहेब के घर से समोसे लाई। कपड़ो में लपेटे वो धन लाई, जो हमारे क्षुद्र जीवन में नसीब न होता। अपने हाथो से खिलाकर माँं खुश है। उनकी मुस्कुराहट और बहते आंसुओ ने यह विचार दृढ़ कर दी है की मेरी खुशियों में माँ का संसार है। भगवान न जाने क्यों नाराज़ है मुझसे, जीवन के भोग से तृप्त होना मेरे लेख में नही। उनकी टूटी कलम मेरे शरीर के मैले पन्नो पर स्याही भिगो न सकी। आंखो का पाकपन मेरे झोली में भर सारी कार्यात्मकता समेट अदृष्ट हो चले। माँ कहती है दीनू चाचा अच्छे समोसे नही बनाते, बिलकुल फीके और स्वादहीन। हां माँ, जानता हूं, तेरी उंगलियों में पड़ी काली गट्ठो से लेके तेरी आंखों की झुरियो तक, रोटी की टुकड़ों की पुकार है, उनमें समोसे स्वादहीन ही रहेंगे। समझता हूं मां, किसी बीते दिन ले आना समोसे। ढलते सूरज के भांति उमर भी सागर की लहर में लिपटे सोती जा रही है। माँ अब बड़े साहेब के घर नही जाती, कहती है घुटने सराहना करते है, बेबाक चीखते है। उनके सफेद बालों में इस दुनिया का जाल है, किंतु केवल आवाज़ लगाए उनकी पीड़ा नहीं हर सकता। मां आंखे नही खोलती, उनका यह शांत चित्त मुझको दुर्बल कर देता है। श्वेत होती उनकी शरीर से मुझे अनुमान हुआ यह धरा कितनी निर्दयी है। आज यह अहसास हुआ कि हमारा यह मकान और उसकी यह दो आत्माएं कितनी निरर्थक है। चीख पुकार इस बहरे और निर्मम गांव के कानो में घर नहीं करती।  एक हफ्ता गुजर चुका है, शरीर से अब गंध आने लगी है। माँ मुक्त है, उस जाल से जिसकी ताप और तडपन वह केवल मेरी सांसों के लिए सहा करती थी। मन द्वेष है, इस गंध से दूर भाग जाने की आस रखता है। फर्श पर पड़े घड़े को में क्या ही दोष दूं, उसने तो मेरे अपूर्ण हाथो की मान रखी। घड़े के पानी के साथ साथ बह गई वो उम्मीद जो मुझे इस अभित्यक्त जीवन से थी। देह अब कमज़ोर है, गुहार होठों से अब विदा नही हो रही। पलके ना जाने क्यों भारी सी व्यतीत होती है। मानो सब यादों को लिए डूबी जा रही हो। धुंधलाती नजरो में अब मां का चेहरा ओझल हो चुका है। क्या यही अंत है? समोसे नही चाहिए मां, बस एक आखरी बार सर पर मेरे हाथ फेर दो.....",
        "date" : "January 19",
        "time" : "15",
        "views" : "25.9K"
    }
]